[
  "Das Geheimnis des Erfolgs ist anzufangen. — Mark Twain",
  "Erfolg hat drei Buchstaben: TUN. — Goethe",
  "Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird. — Winston Churchill",
  "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren. — Bertolt Brecht",
  "Es ist nicht wenig Zeit, die wir haben, sondern viel Zeit, die wir nicht nutzen. — Seneca",
  "Nur wer sein Ziel kennt, findet den Weg. — Laozi",
  "Warum hat der Kalender so viele Termine? Weil er sich nie einen freien Tag gönnt.",
  "Wer etwas will, findet Wege. Wer etwas nicht will, findet Gründe. — Götz Werner",
  "Mut steht am Anfang des Handelns, Glück am Ende. — Demokrit",
  "Wer aufhört, besser werden zu wollen, hört auf, gut zu sein. — Marie von Ebner-Eschenbach",
  "Der Langsamste, der sein Ziel nicht aus den Augen verliert, geht geschwinder. — Lessing",
  "Alles sollte so einfach wie möglich gemacht werden, aber nicht einfacher. — Albert Einstein",
  "Was du heute denkst, wirst du morgen tun. — Leo Tolstoi",
  "Fehler sind das Tor zu neuen Entdeckungen. — James Joyce",
  "Warum trinken Programmierer keinen Kaffee? Weil Java schon genug Bugs hat.",
  "Lebe als würdest du morgen sterben. Lerne als würdest du für immer leben. — Gandhi",
  "Jede Minute, die du wütend bist, verlierst du 60 Sekunden des Glücks. — Emerson",
  "Sei du selbst die Veränderung, die du in der Welt sehen möchtest. — Gandhi",
  "Wer immer tut, was er schon kann, bleibt, was er ist. — Henry Ford",
  "Die Zukunft hängt davon ab, was wir heute tun. — Gandhi",
  "Was ist der Unterschied zwischen einem Optimisten und einem Pessimisten? Der Optimist lernt Englisch, der Pessimist Chinesisch.",
  "Nichts kann dir Frieden geben, nur du selbst. — Emerson",
  "Nicht das Beginnen wird belohnt, sondern einzig und allein das Durchhalten. — Katharina von Siena",
  "Du verfehlst 100% aller Schüsse, die du nicht machst. — Wayne Gretzky",
  "Entweder führst du deinen Tag oder der Tag führt dich. — Jim Rohn",
  "Motivation bringt dich in Gang. Gewohnheit hält dich in Schwung. — Jim Rohn",
  "Ich habe heute schon so viel geschafft — ich habe zugesehen, wie mein Kaffee kalt wurde.",
  "Niemand weiß, was er kann, bis er es probiert hat. — Publilius Syrus",
  "In einem Jahr wirst du dir wünschen, du hättest heute angefangen. — Karen Lamb",
  "Warte nicht. Der Zeitpunkt wird niemals perfekt sein. — Napoleon Hill",
  "Der eine wartet, dass die Zeit sich wandelt, der andere packt sie an und handelt. — Dante",
  "Entweder werden wir einen Weg finden oder wir machen einen. — Hannibal",
  "Es gibt mehr Leute, die kapitulieren, als solche, die scheitern. — Henry Ford",
  "Freitag ist mein zweiter Lieblingstag. Der erste ist Feierabend.",
  "Es ist nie zu spät, das zu werden, was man hätte sein können. — George Eliot",
  "Alle Träume können wahr werden, wenn wir den Mut haben. — Walt Disney",
  "Ziele sind Träume mit einer Deadline. — Napoleon Hill",
  "Erfolg hat nur, wer etwas tut, während er auf den Erfolg wartet. — Thomas Edison",
  "Das größte Hindernis zum Erfolg ist die Angst vor dem Scheitern.",
  "Jeder Mensch ist der Architekt seiner eigenen Zukunft. — Sallust",
  "Manchmal gewinnst du und manchmal lernst du.",
  "Was sagt ein Stift zum anderen? Wir schreiben Geschichte!",
  "Erfahrung nennt man die Summe aller Irrtümer. — Thomas Edison",
  "Du bist deine eigene Grenze, erhebe dich darüber. — Hafes",
  "Versuch besser zu sein als du gestern warst.",
  "Wer einmal sich selbst gefunden hat, kann nichts verlieren. — Stefan Zweig",
  "Der Schmerz, den du heute fühlst, ist die Kraft, die morgen spürst.",
  "Es gibt nur zwei Dinge die du falsch machen kannst: aufhören oder gar nicht erst anfangen.",
  "Nicht die Menschen, die immer gewinnen, sind die stärksten, sondern die, die niemals aufgeben.",
  "Mach es wie die Briefmarke. Sie sichert sich den Erfolg durch Beharrlichkeit. — Josh Billings",
  "Wer mutig ist, ist frei. — Seneca",
  "Siebenmal hinfallen, achtmal aufstehen. — Japanisches Sprichwort",
  "Mein Passwort ist falsch. — Nein, das ist dein Passwort: 'falsch'.",
  "Jedes edle Werk ist zuerst unmöglich. — Thomas Carlyle",
  "Die Vergangenheit ist nicht gleich die Zukunft. — Tony Robbins",
  "Einzeln stehende Bäume, wenn sie überhaupt wachsen, wachsen stark. — Winston Churchill",
  "Wenn du durch die Hölle gehst, geh weiter. — Winston Churchill",
  "Mein Leben ist meine Botschaft. — Gandhi",
  "Wo du auch bist, sei ganz dort. — Eckhart Tolle",
  "Je stiller du wirst, desto mehr kannst du hören. — Ram Dass",
  "Scheitern ist Erfolg, wenn wir daraus lernen. — Malcolm Forbes",
  "Wer sein eigenes Holz hackt, wärmt sich zweimal. — Henry Ford",
  "Warum können Geister so schlecht lügen? Weil man durch sie hindurchsieht.",
  "Das Leben beginnt dort, wo die Angst endet. — Osho",
  "Alles, was der Verstand erdenken und glauben kann, das kann er auch erreichen. — Napoleon Hill",
  "Der größte Fehler ist, immer Angst zu haben, einen Fehler zu machen. — Elbert Hubbard",
  "Das Glück besteht nicht darin, alles zu haben, sondern das zu wollen, was man hat. — Konfuzius",
  "Gib niemals, niemals, niemals auf. — Winston Churchill",
  "Erfolg ist nicht endgültig, Niederlagen sind nicht tödlich. Was zählt, ist der Mut weiterzumachen. — Churchill",
  "Der Erfolg ist nicht der Schlüssel zum Glück, das Glück ist der Schlüssel zum Erfolg. — Albert Schweitzer",
  "Was macht ein Mathematiker im Garten? Wurzeln ziehen.",
  "Niemand kann zurückgehen und neu anfangen. Aber jeder kann jetzt anfangen und neu enden. — Carl Bard",
  "Das Leben ist 10% das, was mit uns passiert, und 90% wie wir darauf reagieren. — Charles Swindoll",
  "Das Leben ist entweder ein waghalsiges Abenteuer oder es ist nichts. — Helen Keller",
  "Du wirst, was du glaubst. — Oprah Winfrey",
  "Deine Zeit ist begrenzt, also verbringe sie nicht damit, das Leben anderer zu leben. — Steve Jobs",
  "Erfolg besteht darin, von Niederlage zu Niederlage zu gehen, ohne Begeisterung zu verlieren. — Churchill",
  "Der größte Ruhm besteht nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen. — Mandela",
  "Ich wollte joggen gehen. Aber dann hat mir die Couch zugezwinkert.",
  "Je schwieriger der Sieg, desto größer die Freude. — Pelé",
  "Wenn es dich nicht herausfordert, verändert es dich nicht. — Fred DeVito",
  "Gib niemals auf. Große Dinge brauchen Zeit und Geduld. — Leonardo da Vinci",
  "Ziel des Lebens ist es, nicht erfolgreich zu sein, sondern wertvoll zu sein. — Albert Einstein",
  "Begeisterung ist Dünger für das Gehirn. — Gerald Hüther",
  "Verweile nicht in der Vergangenheit, träume nicht von der Zukunft. Konzentriere dich auf den Moment.",
  "Das Problem ist, du denkst, du hast Zeit.",
  "Alles, was wir jetzt sind, ist das Resultat unserer Gedanken.",
  "Ein Augenblick kann einen Tag verändern, ein Tag kann ein Leben verändern.",
  "Was ist orange und läuft durch den Wald? Eine Wanderine.",
  "Der Weg liegt nicht im Himmel. Der Weg liegt im Herzen.",
  "Frieden kommt von innen. Suche ihn nicht draußen.",
  "Wer nicht mutig genug ist, Risiken einzugehen, wird nichts erreichen. — Muhammad Ali",
  "Genieße die kleinen Dinge im Leben, denn eines Tages wirst du feststellen, dass sie groß waren. — Robert Brault",
  "Kein Mensch muss müssen. — Lessing",
  "Bildung kostet Geld. Dummheit auch. — Sir Claus Moser",
  "Ein Optimist findet immer einen Weg. Ein Pessimist findet immer eine Sackgasse. — Napoleon Hill",
  "Was sagt der große Stift zum kleinen Stift? Wachs-mal-Stift!",
  "Achte dich selbst, wenn du willst, dass andere dich achten. — Knigge",
  "Du hast Feinde? Das heißt, du bist für etwas in deinem Leben aufgestanden. — Churchill",
  "Wirklich gute Freunde sind Menschen, die uns genau kennen und trotzdem zu uns halten. — Ebner-Eschenbach",
  "Das Leben wird nicht gemessen an der Anzahl der Atemzüge, sondern an Momenten, die uns den Atem rauben. — Maya Angelou",
  "Der Dankbare sieht das Licht in der Dunkelheit, weil er weiß, dass auch die Dunkelheit einen Zweck hat.",
  "Nicht aufgeben ist der Schlüssel zum Erfolg.",
  "Der Weg entsteht beim Gehen. — Antonio Machado",
  "Wissen ist Macht. — Francis Bacon",
  "Warum hat die Giraffe so einen langen Hals? Weil der Kopf so weit oben ist.",
  "Weniger ist mehr. — Ludwig Mies van der Rohe",
  "Wer rastet, der rostet.",
  "Ordnung ist das halbe Leben.",
  "Übung macht den Meister.",
  "Aller Anfang ist schwer.",
  "Steter Tropfen höhlt den Stein.",
  "Geduld bringt Rosen.",
  "Eile mit Weile.",
  "Die beste Zeit, einen Baum zu pflanzen, war vor 20 Jahren. Die zweitbeste Zeit ist jetzt.",
  "Treffen sich zwei Magnete. Sagt der eine: Was soll ich heute anziehen?",
  "Aus Fehlern wird man klug.",
  "Wer wagt, gewinnt.",
  "Not macht erfinderisch.",
  "Jeder Tag ist ein neuer Anfang.",
  "Die Tat unterscheidet das Ziel vom Traum.",
  "Ohne Fleiß kein Preis.",
  "Morgenstund hat Gold im Mund.",
  "Wo ein Wille ist, ist auch ein Weg.",
  "Der frühe Vogel fängt den Wurm.",
  "Warum können Seeräuber keinen Kreis zeichnen? Weil sie immer Pi raten.",
  "Viele Wege führen nach Rom.",
  "Man muss das Eisen schmieden, solange es heiß ist.",
  "Nach dem Regen kommt Sonnenschein.",
  "In der Ruhe liegt die Kraft.",
  "Lachen ist die beste Medizin.",
  "Ehrlich währt am längsten.",
  "Reden ist Silber, Schweigen ist Gold.",
  "Lieber spät als nie.",
  "Besser ein Spatz in der Hand als eine Taube auf dem Dach.",
  "Sagt die eine Kerze zur anderen: Gehst du heute Abend auch aus?",
  "Handle stets so, dass die Anzahl deiner Wahlmöglichkeiten größer wird. — Heinz von Foerster",
  "Der einzige Weg, großartige Arbeit zu leisten, ist zu lieben was man tut. — Steve Jobs",
  "Denke nicht so oft an das, was dir fehlt, sondern an das, was du hast. — Marc Aurel",
  "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt. — Albert Einstein",
  "Das Ganze ist mehr als die Summe seiner Teile. — Aristoteles",
  "Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar. — Saint-Exupéry",
  "Die reinste Form des Wahnsinns ist es, alles beim Alten zu lassen und zu hoffen, dass sich etwas ändert. — Einstein",
  "Wer will, findet einen Weg. Wer nicht will, findet eine Ausrede.",
  "Warum steht ein Pilz im Wald? Weil die Tanne dort steht.",
  "Perfektion ist nicht dann erreicht, wenn man nichts mehr hinzufügen kann, sondern wenn man nichts mehr weglassen kann. — Saint-Exupéry",
  "Was wir wissen, ist ein Tropfen, was wir nicht wissen, ein Ozean. — Isaac Newton",
  "Glück ist das einzige, was sich verdoppelt, wenn man es teilt. — Albert Schweitzer",
  "Der Mensch ist das, was er den ganzen Tag denkt. — Emerson",
  "Einfachheit ist die höchste Stufe der Vollendung. — Leonardo da Vinci",
  "Wer den Hafen nicht kennt, in den er segeln will, für den ist kein Wind der richtige. — Seneca",
  "Das Vergleichen ist das Ende des Glücks und der Anfang der Unzufriedenheit. — Kierkegaard",
  "Es kommt nicht darauf an, dem Leben mehr Jahre zu geben, sondern den Jahren mehr Leben. — Alexis Carrel",
  "Man muss noch Chaos in sich haben, um einen tanzenden Stern gebären zu können. — Nietzsche",
  "Was sitzt im Baum und ruft Aha? Ein Uhu mit Sprachfehler.",
  "Was mich nicht umbringt, macht mich stärker. — Nietzsche",
  "Die Grenzen meiner Sprache bedeuten die Grenzen meiner Welt. — Wittgenstein",
  "Handle immer richtig. Das wird einige Leute zufriedenstellen und den Rest in Erstaunen versetzen. — Mark Twain",
  "Es sind nicht die Dinge, die uns beunruhigen, sondern unsere Sicht der Dinge. — Epiktet",
  "Hab Geduld, alle Dinge sind schwierig, bevor sie leicht werden.",
  "Die größte Offenbarung ist die Stille. — Laozi",
  "Sorge dich nicht um die Zukunft. Lebe im Jetzt. — Seneca",
  "Wer zur Quelle will, muss gegen den Strom schwimmen. — Konfuzius",
  "Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab. — Marc Aurel",
  "Wie nennt man einen Bumerang, der nicht zurückkommt? Stock.",
  "Die schwierigste Zeit in unserem Leben ist die beste Gelegenheit, innere Stärke zu entwickeln. — Dalai Lama",
  "Geh du vor, sagte die Seele zum Körper, auf mich hört er nicht. — Ulrich Schaffer",
  "Jeder Heilige hat eine Vergangenheit und jeder Sünder hat eine Zukunft. — Oscar Wilde",
  "Lebe so, dass du die Erlebnisse nicht bereust, sondern die Erinnerungen genießt.",
  "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben. — Eleanor Roosevelt",
  "Es ist besser, ein einziges kleines Licht anzuzünden, als die Dunkelheit zu verfluchen. — Konfuzius",
  "Die einzige Konstante im Leben ist die Veränderung. — Heraklit",
  "Wer hohe Türme bauen will, muss lange am Fundament verweilen. — Anton Bruckner",
  "Kreativität ist Intelligenz, die Spaß hat. — Albert Einstein",
  "Warum nehmen Ameisen nie etwas mit? Weil alles immer gratis ist — AmeisenFrei.",
  "Das Unmögliche ist nur das, was noch keiner versucht hat.",
  "Gib jedem Tag die Chance, der schönste deines Lebens zu werden. — Mark Twain",
  "Wenn du für etwas brennst, finde Leute, die dein Feuer anfachen — nicht die, die es löschen.",
  "Sei geduldig mit dir selbst. Selbstwachstum braucht Zeit.",
  "Wer immer nur auf andere wartet, verpasst sich selbst.",
  "Zufriedenheit ist der Stein der Weisen. — Benjamin Franklin",
  "Mache das Beste aus dir, denn etwas Besseres kann niemand aus dir machen. — Friedrich Rückert",
  "Lächle und die Welt verändert sich. — Buddha",
  "Der beste Zeitpunkt für einen Neuanfang ist jetzt.",
  "Ein Kluger macht nicht alle Fehler selbst. Er gibt auch anderen eine Chance. — Churchill",
  "Was ist grün und steht vor der Tür? Ein Klopfsalat.",
  "Disziplin ist die Brücke zwischen Zielen und Ergebnissen. — Jim Rohn",
  "Ein Schiff im Hafen ist sicher, aber dafür werden Schiffe nicht gebaut.",
  "Wer andere kennt, ist klug. Wer sich selbst kennt, ist weise. — Laozi",
  "Nicht weil es schwer ist, wagen wir es nicht, sondern weil wir es nicht wagen, ist es schwer. — Seneca",
  "Tue, was du liebst, und tu es oft.",
  "Der Mensch wächst mit seinen Aufgaben. — Friedrich Schiller",
  "Talent gewinnt Spiele, aber Teamwork gewinnt Meisterschaften. — Michael Jordan",
  "Scheitern ist eine Umleitung, keine Sackgasse.",
  "Das Glück gehört den Mutigen. — Vergil",
  "Treffen sich zwei Brote. Sagt das eine: Schönes Wetter heute! Sagt das andere: Oh, ein sprechendes Brot!",
  "Wende dein Gesicht der Sonne zu, dann fallen die Schatten hinter dich. — Afrikanisches Sprichwort",
  "Jeder Champion war einmal ein Anfänger, der sich geweigert hat aufzugeben.",
  "Die besten Dinge im Leben sind nicht die, die man für Geld bekommt. — Einstein",
  "Dein Lächeln ist deine Superkraft.",
  "Fortschritt, nicht Perfektion.",
  "Die einzige Grenze ist die, die du dir selbst setzt.",
  "Handle, als ob es unmöglich wäre zu scheitern.",
  "Denke groß, fange klein an, fange jetzt an.",
  "Der Weg zu allem Großen führt durch die Stille. — Nietzsche",
  "Glück ist kein Zufall, sondern eine Entscheidung.",
  "Was macht ein Clown im Büro? Faxen.",
  "Sei die Energie, die du anziehen willst.",
  "Erfolg ist die Summe kleiner Anstrengungen, die sich Tag für Tag wiederholen. — Robert Collier",
  "Jeder Experte war mal ein Anfänger.",
  "Kleine Schritte sind besser als keine Schritte.",
  "Was du heute kannst besorgen, das verschiebe nicht auf morgen.",
  "Sei mutig und starte. Der Rest folgt.",
  "Investiere in dich selbst. Es zahlt die besten Zinsen. — Benjamin Franklin",
  "Wenn Plan A nicht funktioniert, hat das Alphabet noch 25 weitere Buchstaben.",
  "Mach dein Ding. Die kennen dein Drehbuch nicht.",
  "Der Anfang ist die Hälfte des Ganzen. — Aristoteles",
  "Warum hat der Tisch vier Beine? Weil er mit zweien umfallen würde.",
  "Lass dir von niemandem einreden, dass du etwas nicht kannst.",
  "Heute ist ein guter Tag, um großartig zu sein.",
  "Dankbarkeit macht aus dem, was wir haben, genug.",
  "Erfolg ist, wenn Vorbereitung auf Gelegenheit trifft. — Seneca",
  "Du musst nicht perfekt sein, um loszulegen. Aber du musst loslegen, um perfekt zu werden.",
  "Die beste Aussicht kommt nach dem härtesten Aufstieg.",
  "Ein Tag ohne Lachen ist ein verlorener Tag. — Charlie Chaplin",
  "Was hinter dir liegt und was vor dir liegt, ist nichts im Vergleich zu dem, was in dir liegt. — Emerson",
  "Große Dinge geschehen nie in der Komfortzone.",
  "Der Unterschied zwischen Traum und Realität heißt Handeln.",
  "Wie heißt ein Boomerang, der nicht zurückkommt? Stock.",
  "Es ist nie zu spät, um das zu tun, was dich glücklich macht.",
  "Dein einziges Limit bist du.",
  "Wer lächelt, hat schon gewonnen.",
  "Hinfallen ist keine Schande, nur liegenbleiben.",
  "Am Ende wird alles gut. Und wenn es nicht gut ist, ist es noch nicht das Ende. — Oscar Wilde",
  "Genieße den Moment, denn der Moment ist dein Leben.",
  "Tue Gutes und es kommt zu dir zurück.",
  "Denke an alles Schöne, das noch in dir steckt, und sei glücklich. — Anne Frank",
  "Wer loslässt, hat zwei Hände frei.",
  "Sei freundlich, denn jeder, dem du begegnest, kämpft einen schweren Kampf. — Platon",
  "Was macht ein Pirat am Computer? Drückt die Enter-Taste.",
  "Was man mit Freude tut, gelingt.",
  "Das Beste, was man tun kann, ist richtig handeln. Das Schlimmste ist gar nichts tun. — Theodore Roosevelt",
  "Fange zu tun an, dann hast du auch die Kraft dazu. — Emerson",
  "Wer wagt, gewinnt.",
  "Bleib hungrig, bleib verrückt. — Steve Jobs",
  "Erfahrung ist nicht das, was einem zustößt, sondern was man daraus macht. — Aldous Huxley",
  "Zwei Fische schwimmen gegen eine Wand. Sagt der eine: Damm!",
  "Vergiss nicht, Erfolg ist die Belohnung für schwere Arbeit. — Sophokles",
  "Sei dankbar für das, was du hast. Du wirst mehr davon bekommen. — Oprah",
  "Fortschritt ist unmöglich ohne Veränderung. — George Bernard Shaw",
  "Ich bin nicht das Produkt meiner Umstände. Ich bin das Produkt meiner Entscheidungen. — Covey",
  "Erfolg kommt nicht zu dir, du musst ihm entgegengehen. — Marva Collins",
  "Sich zu verbessern heißt sich zu verändern. Perfekt zu sein heißt sich oft zu verändern. — Churchill",
  "Folge nicht dem Weg. Geh dort lang, wo es keinen Weg gibt und hinterlasse eine Spur. — Emerson",
  "Was sagt der Hammer zum Daumen? Schön, dass wir uns mal wieder treffen!",
  "Die Neugier steht immer an erster Stelle eines Problems, das gelöst werden will. — Galilei",
  "Warum gehen Fische nie in die Schule? Weil sie schon in Schwärmen unterwegs sind.",
  "Die schönsten Dinge im Leben kann man nicht sehen oder anfassen. Man muss sie mit dem Herzen fühlen. — Keller",
  "Qualität kommt von Qual.",
  "Sei stark genug, um alleine zu stehen, klug genug, um dir helfen zu lassen.",
  "Glaube an Wunder, Liebe und Glück. Schau nach vorn und nicht zurück.",
  "Zufriedenheit kommt nicht davon, was wir haben, sondern davon, wie wir darüber denken.",
  "Das Vergnügen an etwas ist nie so groß wie die Vorfreude darauf. — Marcel Proust",
  "Hab keine Angst vor dem Unbekannten. Hab Angst vor dem Bekannten, das dich zurückhält.",
  "Was sagt der Ozean, wenn er den Strand sieht? Nichts, er winkt nur.",
  "Mache jeden Tag zu deinem Meisterwerk. — John Wooden",
  "Lebe wild, frei und wunderbar.",
  "Kleinvieh macht auch Mist.",
  "Ich habe meinen Kaffee heute schwarz getrunken. Ohne Zucker, ohne Milch, ohne Freude.",
  "Die Welt gehört dem, der in Schönheit genießen kann. — Oscar Wilde",
  "Die beste Rache ist enormer Erfolg. — Frank Sinatra",
  "Wer nicht mutig genug ist, Risiken einzugehen, wird nichts erreichen. — Ali",
  "Der Klügere gibt nach. Kein Wunder, dass die Dummen die Welt regieren.",
  "Mach dir keine Sorgen über Misserfolge. Mach dir Sorgen über die Chancen, die du verpasst.",
  "Von dem, was wir noch nicht wissen, können wir am meisten lernen. — Kahlenberg",
  "Die Freiheit besteht nicht darin, tun zu können, was man will, sondern nicht tun zu müssen, was man nicht will. — Rousseau",
  "Was ist der Unterschied zwischen einem gut gekleideten Mann auf dem Fahrrad und einem schlecht gekleideten auf dem Einrad? Attire.",
  "Sei die Energie, die du anziehen willst.",
  "Wer loslässt, hat zwei Hände frei.",
  "Ich bin nicht faul. Ich bin im Energiesparmodus."
]
